/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewTitle" = "Se connecter";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewDescription" = "Le serveur {0} nécessite un nom d'utilisateur et un mot de passe.";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Annuler";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Se connecter";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Annuler";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewUser" = "Nom d'utilisateur";

/* XFLD: label for a field  max. 60 chars */
"keyHttpConvAuthFlowsLoginViewPassword" = "Mot de passe";

